{"tweets":"ujian kehidupan jauh lbh bikin stres drpd ujian nasional tsah214576811105980000","label":2}
{"tweets":"prestasi terbesar guru2 tahun2 belakangan ini adalah membebaskan murid nyontek saat ujian nasional2.14576608055537e017","label":2}
{"tweets":"saatx tiduur siap2 besok ujian nasional x_xd2.14447405666537e017","label":2}
{"tweets":"kalau pemerintah tdk mengadakan ujian nasionalampkenaikan kelaspasti angka kenaikan murid berprestasi makin banyak krna tdk memikirkan beban","label":2}
{"tweets":"ujian nasional itu mengajarkan untuk menjadi agent mata mata bagaimana caranya nyontek biar ga ketauan pengawas","label":2}
{"tweets":"ujian nasional izin ke toilet sebentar ke pengawas. padahal kunci jawaban di selipin dibagian dalam tubuh flashbacksma2.14317216483639e017","label":2}
{"tweets":"udh beres ujian nasional mah skrg mah ujian hidup haha rtUSER_MENTION hehehe da kalo serius mah ujian nasional atuh hha USER_MENTION","label":0}
{"tweets":"alhamdulillah wisudanya berjalan dengan lancar dan dari nilai ujian sekolah amp ujian nasional sya mndapat peringkat dari siswa","label":2}
{"tweets":"tahun depan diknas wajibkan peserta ujian nasional menggunakan kacamata kuda agar peserta ujian tidak saling contek saat ujian berlangsung2.15734596715806e017","label":2}
{"tweets":"lihatlihat nilainilai ujian nasional sama ujian sekolah gedegede banget ya jadi pengen buruburu kelas info.2.15670390431821e017","label":2}
{"tweets":"pen cepet bagi rapotnaek kelasujian nasionallulusmasuk sma132.15487749753552e017","label":2}
{"tweets":"smk di korea tidak ada ujian nasional karena lebih berfokus kepada kemampuan produktifkeahlian2.15392419728986e017","label":2}
{"tweets":"temen2 eed angkatan cemungut eaa blajarnya buat ujian nasional tefl besok","label":2}
{"tweets":"selamat datang dikelas selamat datang ujian nasional","label":2}
{"tweets":"ujian nasional masih belum ada apa apanya bila dibanding ujian kehidupan","label":2}
{"tweets":"USER_MENTION bagus kok de semangat ya buat tahun depan ujian nasional nya","label":0}
{"tweets":"oh buat persiapan ujian nasional ya. eh USER_MENTION USER_MENTION try out sajah d","label":0}
{"tweets":"denger curhatan mamamama yg punya anak sekolah dan jujur saat ujian nasional tapi dimarahin ama wakaseknya krn ga ngikut jawaban contekan","label":2}
{"tweets":"sebodohbodohnya guru adalah yg memberi contekan ujian nasional demi nilai akreditasi sekolahnya. memalukan2.11048642935668e017","label":2}
{"tweets":"cemungudd ya utk menempuh ujian nasional wk USER_MENTION USER_MENTION USER_MENTION haha iya deh yg udh pd lulus uu","label":0}
{"tweets":"USER_MENTION kalau saya tidak punya ktp sim dan kartu pelajar apa saya dapat menggunakan kartu peserta ujian nasional di hari tes nanti","label":0}
{"tweets":"kalo boleh bikin satu permohonan sama tuhan gue pengen muter waktu gue di saat gue ujian nasional","label":2}
{"tweets":"lapar ketika ga ada siapa siapa itu nyebelin tingkat ujian nasional banget2.11043250314809e017","label":2}
{"tweets":"kalo meeting blum sempet makan itu rasanya kaya mau ujian nasional tapi belum dapet kunci jawaban huft211001937125056000","label":2}
{"tweets":"punya hati jgn kayak soal ujian nasional udah dikerjain eh gak dibawa pulang.","label":2}
{"tweets":"cece. kasih aku selamat dong ce ujian nasional besokk USER_MENTION","label":0}
{"tweets":"paket ujian mentoring lebih banyak dibanding paket ujian nasional2.10980949461172e017","label":2}
{"tweets":"i am happy karna lulus ujian nasional yeeeeeeeeeee2.10940840061841e017","label":2}
{"tweets":"melupakan sesuatu itu lebih sulit daripada ngerjain ujian nasional2.10940312066076e017","label":2}
{"tweets":"semoga nem ujian nasional bagus ya allah udh bagus besar pula amin o2.10940219363565e017","label":2}
{"tweets":"lulus sekolah al minta hadiah bmw terbaru ahmad ghazali atau yang akbar disapa al sukses lulus ujian nasional LINK","label":2}
{"tweets":"yang mengharamkan ujian nasional dan ukk USER_MENTION cumannanya calon presiden seperti apa yang lo inginkan2.10927876760014e017","label":0}
{"tweets":"ini mau ujian sertifikasi aja degdegan gini brasa kayak mau ujian nasional aja","label":2}
{"tweets":"jangan mevonis anak bodoh atau anak pintar cuma dari ujian nasional.2.1092472575977e017","label":2}
{"tweets":"jangan bilang anak itu pintar bodoh dari ujian nasional2.10924497161818e017","label":2}
{"tweets":"USER_MENTION tanyayuk moment paling bikin bangga selama tahun sekolah ini menjadi penyelamat saat ujian nasional2.10920822645329e017","label":0}
{"tweets":"kapan ujian nasional di indonesia di hapus gak penting banget klo udah liat lionel messi kaya gara2 maen bola.2.10919930747564e017","label":2}
{"tweets":"jika skhun belum dapat diterbitkan maka peserta dapat menggunakan kartu tanda peserta ujian nasional.","label":2}
{"tweets":"jadi nem itu yang nilai ujian nasional2.10912358883799e017","label":2}
{"tweets":"omg teriak panik tingkat ujian nasional","label":2}
{"tweets":"jangan mem vonis anak sebagai anak bodoh pinter dsbg. melalui ujian nasional karena un angkatan ini banyak terjadi","label":2}
{"tweets":"jangan memvonis anak sebagai anak yang bodoh karena hasil ujian nasional gatau siapa hehe2.10907446456229e017","label":2}
{"tweets":"lbh geregetan ngadepin ujian snmptn d banding ujian nasional d2.10874564538925e017","label":2}
{"tweets":"USER_MENTION skhun itu surat keterangan hasil ujian nasionalkayaknya minta kesekolah","label":0}
{"tweets":"ngetesnya kaya ujian nasional tinngkat dewaaaaaa o2.10849812965376e017","label":2}
{"tweets":"oh ternyata cuma ujian nasional d hahahahah2.10849514511278e017","label":2}
{"tweets":"tahap final lebih sulit ini daripada ujian nasional wadauw","label":2}
{"tweets":"gue udh siap ujian nasional buruan kek kls","label":2}
{"tweets":"penasaran nilai ujian nasional gw berapaan ya moga bisa buat isi dompet v2.10790387730759e017","label":2}
{"tweets":"jd pakm itu suka curhat. imajinasi nya itu tingkat ujian nasional kls sma2.10789456221974e017","label":2}
{"tweets":"jadi inget waktu aku ujian nasional ngerjain soal sambil dengerin lagu pake ipod likeaboss2.1077745320185e017","label":2}
{"tweets":"ini twitter bukan ujian nasional. gak perlu dibawa terlalu serius","label":2}
{"tweets":"ini twitter bukan ujian nasional. ga usah serius banget gitu ah2.10774555629862e017","label":2}
{"tweets":"di pesantren ada ujian nasional gak ya","label":2}
{"tweets":"andaikan semua anak smp kemarin tuh ujian nasional nya jujur pasti bakal seru banget persaingan sma regulernya","label":2}
{"tweets":"dan gatau kenapa stelah ujian sekolah ujian praktek dan ujian nasional gue ngerasa kehilangan sifat kekeluargaan di","label":2}
{"tweets":"psikotes uda ky ujian nasional","label":2}
{"tweets":"btw ini lagu jamanan galau sblum ujian nasional wkwk2.10759160353128e017","label":2}
{"tweets":"nebak wanita lebih sulit drpd nebak ujian nasional","label":2}
{"tweets":"yg menghapuskan ujian nasional USER_MENTION cumannanya calon presiden seperti apa yang lo inginkan2.10758465914798e017","label":0}
{"tweets":"inget ujian nasional pelajaran kimia molor full","label":2}
{"tweets":"setelah menghadap kps bilang bulan depan kamu ujian nasional langsung pingsan hororresiden","label":2}
{"tweets":"stress tingkat ujian nasional2.10753271504191e017","label":2}
{"tweets":"gk bisa tidur gr2 galau tngkt ujian nasional galau.com2.10751169302241e017","label":2}
{"tweets":"salah satu bukti quote no practice make perfect itu adalah saat ujian nasional sayalalala2.10749121697562e017","label":2}
{"tweets":"ternyata dianggap temen oleh temen secara tulus itu rasanya nyaingin rasa lulus ujian nasional","label":2}
{"tweets":"btw kartu peserta ujian nasional punya gw kok gak dibalikin ya","label":2}
{"tweets":"cumandiindonesia nilai sempurna dalam ujian nasional menjadi sangat mudah di raih","label":2}
{"tweets":"gua belajar ukk seperti belajar ujian nasional waktu smp gillaa extra bnr ngbut semalem.","label":2}
{"tweets":"seberatberatnya ujian nasional lebih berat lagi ujian untuk mendapatkan cintamu2.10734595182821e017","label":2}
{"tweets":"deg2an snmptn melebihi deg2an ujian nasional","label":2}
{"tweets":"USER_MENTION iyalah ta lagian tanggal mana bisa kan lg persiapan. pake baju sekolah ta wuakaka ya bebaslah kan bukan lagi ujian nasional2.10724847184134e017","label":0}
{"tweets":"keneh ujian nasional","label":2}
{"tweets":"USER_MENTION iya padahal mau ujian nasional mba. hfft. lg apa mba","label":0}
{"tweets":"USER_MENTION pendidikan kayaknya lgsg hapus yg namanya ujian nasional2.10719605910548e017","label":0}
{"tweets":"hari ini laper tingkat ujian nasional anak sma","label":2}
{"tweets":"kayanya tahun kelas mendatang gak ada ujian nasional deh","label":2}
{"tweets":"surat keterangan hasil ujian nasional kalo gak salah sih wkwk USER_MENTION USER_MENTION putskhun apaan","label":0}
{"tweets":"USER_MENTION waktu pembagian hasil ujian nasional datang gg","label":0}
{"tweets":"rajin amat USER_MENTION malem2 gini ngerjain pr nefo ujian nasional kelas hfffftttt","label":0}
{"tweets":"melupakanmu merupakan suatu hal yg lebih sulit dibandingkan mengerjakan soal ujian nasional tanpa kunci jawaban.2.10714882566406e017","label":2}
{"tweets":"lg ujian nasional part ii nih p USER_MENTION emng lagi ngapain ke lagi ujian apaa wkwkwkrt ikeeikukk jadi dag dig dug gini yaaaa","label":0}
{"tweets":"ukk selesai pisah deh sama anakanak masukmasuk kelas siapsiap ujian nasional","label":2}
{"tweets":"malem2 gini ngerjain pr nefo ujian nasional kelas hfffftttt","label":2}
{"tweets":"nilai ujian nasional yang","label":2}
{"tweets":"ya allah bisa gak pas sidang nanti tiba tiba di ganti sm ujian nasional tolong ini mah","label":2}
{"tweets":"degdegan tingkat ujian nasional","label":2}
{"tweets":"akak USER_MENTION bsok aku ujian nasional doa kan y","label":0}
{"tweets":"capek tingkat ujian nasional2.10694424496316e017","label":2}
{"tweets":"inilah kehidupan kehidupan memang penuh ujian","label":2}
{"tweets":"waktu menjelang ujian nasional kelas ngebersihin ruangan dan terakhir makan bareng bareng","label":2}
{"tweets":"besok sabtu udah penerimaan nilai ujian nasional. ya allah like it LINK","label":2}
{"tweets":"doakan saya ya ujian nasional di USER_MENTION smoga paguru dibuat ngantuk biar bisa nyontek. aaaaaa LINK","label":0}
{"tweets":"modyar stres tak terkendali USER_MENTION nggak kerasa udah mau kelas trus ketemu sama yang nama nya ujian nasional2.10676954255474e017","label":0}
{"tweets":"nggak kerasa udah mau kelas trus ketemu sama yang nama nya ujian nasional2.10673286164656e017","label":2}
{"tweets":"yg cari ribut dia kenapa gw yg salah gw ngapain emg anak sma pada sial di depan mata gw emosi tingkat ujian nasional sma nehhhhhhhhhhhhhhhhh2.10671784448626e017","label":2}
{"tweets":"USER_MENTION nilai nem yg hrs diisi itu nilai ujian nasional or akumulasi dengan ujian sekolah thanks","label":0}
{"tweets":"yaoloh nomor ujian nasional gue brapaa2.1066828068646e017","label":2}
{"tweets":"untuk anak2 kelas jangan santai2 ya dek sbntar lagi kalian kelas akan menghadapi ujian nasional jdi jangan santai2 ya dek d eh2.10667657878437e017","label":2}
{"tweets":"nilai ujian nasional aku jelekk maluu2.10667220517396e017","label":2}
{"tweets":"ukk kayak mau ujian nasional smp","label":2}
{"tweets":"kalo ujian nasional yang ngawasnya pak kartono bisa keatas semua nilainya wkwk2.10663835605024e017","label":2}
{"tweets":"waktusma deket2 ujian nasional kelas makin ramai main kartu remi2.10663647863779e017","label":2}
{"tweets":"haduh kenapa soalnya lebih sulit dari ujian nasional sih gtlt","label":2}
{"tweets":"sintya apa kabar selamat ya uda lulus ujian nasional USER_MENTION","label":0}
{"tweets":"seandainya kkm sekolah sama kaya kkm pas ujian nasional gak akan ketemu remet gue2.10658928139309e017","label":2}
{"tweets":"USER_MENTION maksudnya kalo lu ga punya ijasah ya lu pake surat keterangan hasil ujian nasional tea tapi yang asli.2.10658431294644e017","label":0}
{"tweets":"ngetweet nya serius2 amat broh situ mau ujian nasional","label":2}
{"tweets":"USER_MENTION USER_MENTION USER_MENTION USER_MENTION USER_MENTION USER_MENTION USER_MENTION kayak nungu hasil ujian nasional2.10652866904461e017","label":0}
{"tweets":"USER_MENTION hasil ujian nasional kamu gimana fen hehe","label":0}
{"tweets":"nilai di ujian nasional gak menjamin tingkat kemampuan seseorang opini2.10645804178874e017","label":2}
{"tweets":"trims buat semua yang telah mensupport deva sehingga deva lulus dengan nilai ujian nasional dengan nilai","label":2}
{"tweets":"USER_MENTION pendadaran tu ujian skripsi ndukklo anak sekolah namanya ujian nasional","label":0}
{"tweets":"USER_MENTION tang kartu tanda peserta ujian nasional tuh buat syarat tanda bukti bener engga2.10635692634685e017","label":0}
{"tweets":"ce rere doain dong semoga nilai ujian nasional baguss plisssss USER_MENTION","label":0}
{"tweets":"ada yang pernah ujian nasional murni ga2.10626206968721e017","label":2}
{"tweets":"tips keliatan keren pas ujian nasional ketika soal dibagikan tanya kepada pengawas","label":2}
{"tweets":"tips keliatan keren pas ujian nasional ketika soal dibagikan baca sebentar","label":2}
{"tweets":"nih tips keliatan keren pas ujian nasional ketika selesai mengerjakan robeklah kertas soalnya sambil menjerit","label":2}
{"tweets":"ciee yg lagi ujian nasional semangat","label":2}
{"tweets":"saya ucapkan selamat bagi adikadik yang telah selesai menempuh ujian nasional semoga sukses dan lebih baik LINK","label":2}
{"tweets":"sudah selesai uas rasanya kayak lulus ujian nasional","label":2}
{"tweets":"ciee selamat ya yg nilai ujian nasional matematikanya USER_MENTION","label":0}
{"tweets":"haduh susah bener reading dan nanti listening udah kaya ujian nasional USER_MENTION","label":0}
{"tweets":"koreafact smk di korea tdk ada ujian nasional krn lebih berfokus pd kemampuan produktifkeahlian2.10606489570775e017","label":2}
{"tweets":"adanya ujian nasional sama saja membuat kecurangan","label":2}
{"tweets":"sudah tahu curang begitu kenapa tetap dijalankan sistem ujian nasional sebagai takaran untuk kelulusan","label":2}
{"tweets":"lebih asyik tanpa ujian nasional2.10604059458146e017","label":2}
{"tweets":"seharusnya pelajaran agama juga dimasukkan sebagai ujian nasional. atau lebih baik tidak ada ujian nasional hanya menambah dosa.","label":2}
{"tweets":"sebenarnya untuk apa ujian nasional2.1060377438808e017","label":2}
{"tweets":"yang kemampuannya kurang yang malah mendapatkan hasil ujian nasional teratas disekolah dibandingkan merekamereka yang sebenarnya mampu.2.10603669924745e017","label":2}
{"tweets":"hari lagi ujian nasional","label":2}
{"tweets":"ngantuk tingkat ujian nasional","label":2}
{"tweets":"ujian nasional di samat daan mogot","label":2}
{"tweets":"kata jamet bu desy fourmysari. enggak tenang aja nama kamu gak dicoret kalo ujian nasional tuh baru alhamdulillah","label":2}
{"tweets":"nyesek lah nilai ujian nasional lebih tinggi dripda ujian sekolah nilai akhir jd rendah LINK","label":2}
{"tweets":"rata2 tertinggi di kota kediri buat ujian nasional dan nilai akhir diambil smpn kdr2.10574067525369e017","label":2}
{"tweets":"kalo buat masuk smak yang dipake nilai ujian nasional atau nilai akhir2.10572954218672e017","label":2}
{"tweets":"si fichan heran lagi kuis gw msh sempet twitteran ckckck jangan kan kuis ujian nasional sma aja dulu juga masih sempet ngetwett xd2.10567201105784e017","label":2}
{"tweets":"nilai ujian nasional ipa ku","label":2}
{"tweets":"lapar tingkat ujian nasional. mari makaaaaan2.10544412512624e017","label":2}
{"tweets":"giliran taun dpan nih aq bakalan ujian nasional. kok grogi ya jdinya","label":2}
{"tweets":"seandanyai ada ujian nasional","label":2}
{"tweets":"inget pagi pagi gini teh culayers udah pada di kelas buat nyatet kunci hari ujian nasional fact97 flashback97","label":2}
{"tweets":"papih ngeselinnya tingkat ujian nasional2.10470977153417e017","label":2}
{"tweets":"negara maju tanpa ujian nasional wah wah LINK","label":2}
{"tweets":"peraih rangking ujian nasional sma tidak lolos dalam seleksi utk mendapatkan beasiswa. ironis","label":2}
{"tweets":"kangen ujian nasional pas hari terakhir","label":2}
{"tweets":"jangan ngotakin genre di pikir nasi apa pake di kotakkotakin segala. buletin aja udah biar mirip ujian nasional","label":2}
{"tweets":"ujian nasional lulus tapi kenapa ga lulus juga dihati kamu","label":2}
{"tweets":"smk di korea tidak ada ujian nasional karena lebih berfokus kepada kemampuan produktif atau keahlian. tentangkorea2.10388507011715e017","label":2}
{"tweets":"tuhan pasti sanggup lt lagu jaman mau menghadapi ujian nasional ha ha2.10388152425254e017","label":2}
{"tweets":"tapi aku mau aja kok diawas kris USER_MENTION mukanya kris kek pengawas ujian nasional galak gilaaaa LINK","label":0}
{"tweets":"kelas itu nakal2 nya wktu smp apa lagi sudah dekat sma ujian nasional malah banyak bikin masalah. trus masuk bk deh huahahaaa","label":2}
{"tweets":"yee gua lulus si lu gatau apa yang juara ujian nasional sapa p hahastagfirullah","label":2}
{"tweets":"dua sekolah tidak lulus ujian nasional persen LINK","label":2}
{"tweets":"mukanya kris kek pengawas ujian nasional galak gilaaaa LINK","label":2}
{"tweets":"berharap hasil ujian nasional bsog memuaskan","label":2}
{"tweets":"siswa2 sma di sinetron tidak pernah keliatan pusing sama ujian nasional pr","label":2}
{"tweets":"udah hujan deras dirumah sendirian_ bete tingkat ujian nasional_","label":2}
{"tweets":"serasa kaya ujian nasional lagi2.10373227736866e017","label":2}
{"tweets":"just did getop bahasa inggris paket a ujian nasional geschool2.10371920196145e017","label":2}
{"tweets":"sampai sekarang gue masih bingung. nem itu yg mana nilai ujian nasional atau nilai ujian akhir perpaduan antara sekolah amp nasional","label":2}
{"tweets":"ini lebih dri skdar nunggu hasil ujian nasional sumpah","label":2}
{"tweets":"kitakan udh kelas nih menuju kelas dijadiin mata pelajaran ujian nasional plis bgt dibikin pg semua dong buat uas ini","label":2}
{"tweets":"bagi teman2 sd ku yang lagi menunggu hasil pengumuman ujian nasional aq doain lulus semua termsk aq amin2.10358706842509e017","label":2}
{"tweets":"hari senen semesteran terus bagi rapot naek kelas ujian nasional dan lulus waktu cepet banget yah allah","label":2}
{"tweets":"siswa dgn nilai ujian nasional tingkat smp tertinggi adlh ni putu tamara bidari suweta dari smpn denpasar dengan nilai sempurna","label":2}
{"tweets":"skhun itu surat keterangan hasil ujian nasional2.10350906733101e017","label":2}
{"tweets":"cobaan hidup itu lebih berat drpd ujian nasional bro bro sekalian","label":2}
{"tweets":"do rung ngrasake tendangan ujian nasional e daniel madun agger to2.11502526086914e017","label":2}
{"tweets":"lg nonton metro tv and ada yg bilang jangan nilai anak itu bodohpintar melalui ujian nasional","label":2}
{"tweets":"galau tingkat ujian nasional","label":2}
{"tweets":"siswa smp lulusan terbaik tahun ini hasil ujian nasional tingkat sekolah menengah pertama baru akan diumu LINK","label":2}
{"tweets":"berasa kayak mau ujian nasional2.11487085885009e017","label":2}
{"tweets":"baru sadar. gua ujian nasional emang nggak nyontek walaupun nilainya emang nggak sebagus yg lain","label":2}
{"tweets":"pengen belajar buat ujian nasional tp mata lebih memilih ngntuk nih","label":2}
{"tweets":"menit sebelum ujian nasional selesai woi aku lupa sama uraiannyaaa2.11467355707031e017","label":2}
{"tweets":"mas hape edisi ujian nasional yg bisa berubah jadi bolpen uda keluar belum pgn belii nih USER_MENTION","label":0}
{"tweets":"untung ujian nasional setahun sekali coba setiap hari semua murid jadi kyai karena banyak minta maaf sama sholat up comedy_ lol","label":2}
{"tweets":"ujian nasional sama halnya dengan sunat karna akan menentukan masa depan","label":2}
{"tweets":"rapat persiapan akreditasi ujian sekolah serta ujian nasional. bismillah. maksimal. amiin.","label":2}
{"tweets":"setelah ujian nasional masih banyak ujianujian yang lain yang lebih berat2.11450841503252e017","label":2}
{"tweets":"dan pada akhirnya sebuah janji untuk sujud di gramedia selepas lulus ujian nasional terpenuhi","label":2}
{"tweets":"emosi tingkat ujian nasional2.11448354704596e017","label":2}
{"tweets":"gilak ini kakak kelas ujian nasional tg teori akt dpet msh blg rendah","label":2}
{"tweets":"kamu tau ga perbedaan km sama kertas ujian nasional","label":2}
{"tweets":"sebelum ujian nasional nggak pernah galau kayak gini lebih galau menjelang snmptn2.1144538278436e017","label":2}
{"tweets":"ketemu sama pak lurah itu degdeg annya melebihi nunggu hasil ujian nasional.2.11440474626592e017","label":2}
{"tweets":"pengen ngulang ujian nasional bisa kgak bisa dnggggggg2.11776241198579e017","label":2}
{"tweets":"hidup itu seperti ujian nasional amp kitalah yg menentukan pertanyaan dan jawabannya hanya org beriman yg tau arti tweet ini2.11776019898703e017","label":2}
{"tweets":"sampai akhirnya hal itu berakhir setelah ujian nasional","label":2}
{"tweets":"coba ujian nasional bisa terapin sistem matoge hhhh tentram hdp gue.2.11774355921833e017","label":2}
{"tweets":"sesweetsweet nya nyontek itu adalah nyontek pas ujian nasional kelulusan waktu sma takkan terlupa itu mah","label":2}
{"tweets":"slsai klas smpai ujian nasional mnanti dn lgi jual bli nilai ats nma prestise kmbli dlkukan","label":2}
{"tweets":"detikdetik snmptn emang gak semenegangkan detikdetik ujian nasional LINK lalightsgueberani2.11768402933583e017","label":2}
{"tweets":"nagih utang kok susahnya ky mo ujian nasionaljatohnya mlh ky org mo ngemis","label":2}
{"tweets":"niat mandi lalu tidur pun batal. berasa menghadapi ujian nasional malam ini bakal gadang demi belajar materi utk besok","label":2}
{"tweets":"ujian paling serius yg pernah dlakuin adlh saat ujian nasional smasetuju","label":2}
{"tweets":"ga kerasa tinggal menghitung bulan buat ketemu sama yang namanya ujian nasional2.1172282045406e017","label":2}
{"tweets":"siapa yang ujian nasional tahun depan katanya soal un bakal lebih susah o untung gue ikut angkatan lines","label":2}
{"tweets":"pengumuman ujian nasional sd belum dilakukan smp favorit sudah diserbu LINK","label":1}
{"tweets":"gak ngerti kok snmptn lebih mendekdekankan hati saya ketimbang ujian nasional2.11695166757675e017","label":2}
{"tweets":"pengumuman ujian nasional sd belum dilakukan smp favorit sudah diserbu LINK","label":1}
{"tweets":"afgan pengen liburan dari sini ketauan kalo dia pasti belum ujian nasional2.11678083755945e017","label":2}
{"tweets":"kangen masa masa sebelum ujian nasional2.12046617346449e017","label":2}
{"tweets":"kalo mau serius pacaran aja sama ujian nasional selftoyor","label":2}
{"tweets":"esok hari berperang lagi perang yang jauh lebih bergengsi dari ujian nasional","label":2}
{"tweets":"USER_MENTION iya gitu tadi aing ke sekolah pas ngambil kartu ujian nasional hrs lunas dulu terus bukti lunasnya ntar buat ambil skhun2.12032372592484e017","label":0}
{"tweets":"pemerintah akan tingkatkan kesulitan ujian nasional. katanya si pkt bisa wkwk beda semua woi hahahahahaha2.12030607356723e017","label":2}
{"tweets":"aduh nilai prediksi ujian nasional mtk mudahan ada kunci yg salah jadi naik sedikit","label":2}
{"tweets":"nilai mtk ujian nasional benerbener dewa wkwkwkkw2.12026350234632e017","label":2}
{"tweets":"berasa pgn muntah darah pagi2 sudah emosi tgkt ujian nasional2.12022432192675e017","label":2}
{"tweets":"daftar ulang bawa kartu peserta ujian nasional","label":2}
{"tweets":"lawanglawang ujian nasional ley nii dosendosen","label":2}
{"tweets":"brasa ujian nasional pake ljk segala","label":2}
{"tweets":"knpe lgi sih ni laptop ade aje dahh panik tingak ujian nasional","label":2}
{"tweets":"setiap mau uasmau ujian nasional pasti aja pilek mnghadang","label":2}
{"tweets":"takut mengecewakan aaaa lebih deg2an dari pada ngadepin ujian nasional","label":2}
{"tweets":"ini lebih menegangkan drpd ujian nasional sd lebay2.11961748939489e017","label":2}
{"tweets":"supporter spanyol enjoy supporter italy tegang kaya lg ujian nasional wkwkwk","label":2}
{"tweets":"kalau balotelli ikut ujian nasional. meskipun dia nyontek. gue yakin pengawasnya nggak bakal negor.","label":2}
{"tweets":"kalau balotelli ikut ujian nasional. pengawasnya yang ngisi soal. balotelli yang jagain.2.11875263020146e017","label":2}
{"tweets":"beh torres in ujian nasional buat bek italia. euro20122.11873011136073e017","label":2}
{"tweets":"ayo sholat malam ben lulus USER_MENTION edyan koncoku sok etel tenan USER_MENTION belajar dulu ah buat ujian nasional2.11862946274492e017","label":0}
{"tweets":"skil pemain msih standar smua ga ad yg bsa ngluarin tndangan harimautndangan ujian nasionaltndangan tnpa byangan. ngigau","label":2}
{"tweets":"percaya diri tidak perlu tergoda untuk mencari jawaban dari peserta lain karena tidak berbeda dengan ujian nasional un2.11844212730232e017","label":2}
{"tweets":"selamat malam dan jantung lebih berdebar menjelang test snmptn ketimbang ujian nasional","label":2}
{"tweets":"bahkan ujian nasional dijadikan penentu kelulusan selama bersekolah lamanya un seakan momok menakutkan bagi siswa","label":2}
{"tweets":"paling ga suka sama ujian nasional_ kebanyakan orang yg otaknya dibawah tuh lebih gede dan sedangkan yg mayan kebalikannya___2.11829512479051e017","label":2}
{"tweets":"blas urung mbukak buku setelah ujian nasional","label":2}
{"tweets":"jenuuuuuuuhhhhhhhh tingkat ujian nasional","label":2}
{"tweets":"andai tes snmptn itu seperti ujian nasionalgak belajar jg no problem.sayangnya hanya andaiandai","label":2}
{"tweets":"jangan memvonis anak pintar atau bodoh dari ujian nasional","label":2}
{"tweets":"kasihan liat murid2ku di icbb islamic center bin baz sampai hari ini belum ujian nasional smp sudah jenuh LINK","label":2}
{"tweets":"ujian nasional udah selesai dan siap tegang menunggu hasilnya2.12405822028906e017","label":2}
{"tweets":"selama ujian nasional biasanya yang lain sibuk belajar nah gw sibuk bikin contekan2.12404940872753e017","label":2}
{"tweets":"ujian nasional gak sesulit ini kan ya","label":2}
{"tweets":"mnrut gw kimia itu sulit tpi bru tau my brot USER_MENTION nilai ujian nasional nya gede bgt dsitu wow ngk trtarik jd prof. nuklir","label":0}
{"tweets":"ujian nasional duduk di depan pengawas lha kok snmptn duduk di depan pengawas juga_ ngok","label":2}
{"tweets":"hrs nya persiapkan diri untk menempuh ujian nasional naaak. iya suruh nyusul baee rtUSER_MENTION iya dong. libur tlah tiba wey yah lama bgt2.12356311554334e017","label":0}
{"tweets":"dari ujian nasional sampai ujian tulis snmptn belum pernah pegang buku pelajaran itu sesuatu","label":2}
{"tweets":"sesusahsusahnya soal ujian nasional pasti ada jawabannya2.12334461587701e017","label":2}
{"tweets":"eehh kok kayak ujian nasional ya pak lol kata salah seorang peserta yg duduk di pojok kanan belakang","label":2}
{"tweets":"kalo udah tes snmptn dan ujian nasional statusnya pada berdoa ya kalo sudah jadi mahasiswa atau masuk sma dll statusnya ganti ayo2.12330488189304e017","label":2}
{"tweets":"deg degannya melebihi ujian nasional2.12329904749023e017","label":2}
{"tweets":"kalo bangun subuh gini tuh jd inget ujian nasional kemaren","label":2}
{"tweets":"sumpe ini ane laper mau makan takut kejadiannya kaya ujian nasional sss","label":2}
{"tweets":"setelah saya pikirpikir apa hubungannya ujian nasional sama kirim sms minta maaf","label":2}
{"tweets":"coba ada si madun ikut pertandingan eurotendangan buaya laut dan tendangan ujian nasionalnya pasti manteeep bgt abaikan","label":2}
{"tweets":"ko ujian nasional ada kebocoran snmptn ga ada","label":2}
{"tweets":"lupakan mantan karena gk akan pernah ada d.soal ujian nasional","label":2}
{"tweets":"dulu ujian nasional terlambat setengah jam garagara nonton bola2.12203175262953e017","label":2}
{"tweets":"ya allah semoga nilai ujian nasional ku bagus2.12189770745524e017","label":2}
{"tweets":"mengapa ada sebagian guru yg justru mengajari anak didiknya cara amp trik2 mencontek dlm ujian nasional jujur2.12184135651958e017","label":2}
{"tweets":"besok ituu baru bener ujian nasional","label":2}
{"tweets":"mau ujian nasional aja semua pada santai kenapa snmptn jadi alay ciiaaaaaa","label":2}
{"tweets":"tes snmptn tulis lebih serem daripada ujian nasional2.12182242586394e017","label":2}
{"tweets":"panjang betul nama anak si kawan ksian nanti pas lingkar2i nama ujian nasional n snmptn","label":2}
{"tweets":"ga perlu bawa kartu pserta ujian nasional kan2.12178689222377e017","label":2}
{"tweets":"satu yg pasti trik trik jahat yg km gunain waktu ujian nasional gg bakalan bisa dan berlaku di ujian snmptn. sukses yak dek","label":2}
{"tweets":"saat ku menunggu hasil ujian nasional hatiq sangat deg2an ckp buatq khawatir banget","label":2}
{"tweets":"selamat yang tahun depan dapet hadiah paket ujian nasional hahah2.12172313720926e017","label":2}
{"tweets":"jika skhun belum dapat diterbitkan maka peserta dapat menggunakan kartu tanda peserta ujian nasional.","label":2}
{"tweets":"ini hp suasananya sama kaya pas gue ujian nasional2.12168947636781e017","label":2}
{"tweets":"ya allah aku janji kalo aku lolos ujian nasional temenku tak traktir donat","label":2}
{"tweets":"yaallah dgrlah doa saya kali ini sperti engkau mendengar doa saya ketika ujian nasional sma o2.12162329356406e017","label":2}
{"tweets":"selamat menempuh ujian nasional yang sebenarnya snmptn buat semua yang menjalankannya2.12150889618751e017","label":2}
{"tweets":"ujian nasional yg sebenarnya itu ya snmptn tulis2.12147621379325e017","label":2}
{"tweets":"lebih milih ukk daripada ujian nasional karna soalnya lumayan gampang d2.12135231594041e017","label":2}
{"tweets":"saya mendukung penghapusan ujian nasional di indonesia2.12128119262416e017","label":2}
{"tweets":"habis ceklok ujian snmptn syukur ruangannya cpet nemu dan lagi2 duduk pling blakang sm sperti pas ujian nasional yaa d","label":2}
{"tweets":"menghapus yang namanya ujian nasional agar hakhak guru sebagai orang yang mengetahui tingkat kecerdasan muridnya itu bisa kembali lagi2.12099198160617e017","label":2}
{"tweets":"ini lebih mendebarkan dibanding detikdetik ujian nasional aseeeeem","label":2}
{"tweets":"ujian terbesar bukan ujian nasionaltapi ujian dalam hidup","label":2}
{"tweets":"semoga muridmurid kelas semuanya lulus ujian nasional2.12078056293142e017","label":2}
{"tweets":"dengan nilai ujian nasional yang dikolaborasikan dengan nilai ujian sekolah seharusnya perpaduan keduanya dapat dijadikan tiket masuk ptn.","label":2}
{"tweets":"ngadepin orang gak tp bertingkah sok tahu n ikut2an temen biar tenar itu lebih sulit dr soal ujian nasional matematika sma2.12952139868291e017","label":2}
{"tweets":"ujian nasional di korea sangatlah susah. tidak heran banyak murid sma yg bunuh diri sebelum atau sesudah test tersebut koreanschoolfacts2.12914070972665e017","label":2}
{"tweets":"nyesel tingkat ujian nasional gua","label":2}
{"tweets":"ketika ujian nasional tiba aku pun mendadak religius kecoh","label":2}
{"tweets":"bahkan konon ujian nasional pun lbh mementingkan aspek intelektualnya ketimbang aspek kejujurannya. pendidikan2.12798525023588e017","label":2}
{"tweets":"susah mana ujian nasional atau ujian tengah semester kepotimes2.12570419297927e017","label":2}
{"tweets":"ujian nasional lebih menakutkan dari pada snmptn padahalsnmptnmalahmasadepan2.12563488197976e017","label":2}
{"tweets":"sakit perut dan kepala nih mikirin nilai ujian nasional","label":2}
{"tweets":"semoga tuhan membuat nilai ujian nasional saya bagus amin","label":2}
{"tweets":"jangan ngaku ngaku sekolah bertaraf internasional kalo ujian nasional masih di kasih kunci jawaban","label":2}
{"tweets":"kyknya ujian nasional kemaren ga se setres ujian les skrg deh z","label":2}
{"tweets":"kangen temen sebangku selama dan temen sepaket selama ujian nasional USER_MENTION","label":0}
{"tweets":"puji tuhan siswa sd pulutan dinyatakan lulus semua dalam ujian nasional","label":2}
{"tweets":"semangat buat ujian nasional yang sudah dekat. god please help us2.13031348938616e017","label":2}
{"tweets":"kata mama gua hari ini nilai ujian nasional udah keluarpas gua buka website nya yang online itu malah tanggal LINK","label":2}
{"tweets":"saya lebih memilih ujian nasional setiap minggu daripada menjalani ujian kehidupan","label":2}
{"tweets":"mulai sekarang harus punya komitmen supaya kelas bisa lulus ujian nasional.2.13510674024906e017","label":2}
{"tweets":"ya allah besok perimaan hasil ujian nasional semoga aku bisa lulus amin","label":2}
{"tweets":"seharusnya ada tuh ujian nasional ke dua biar tau mana yang pantes dapet nem gede mana yang pantes nem kecil mana pula yang lulus yekan2.13470422249906e017","label":2}
{"tweets":"saat paling jleb itu adalah tahun depan saat gue mau ujian nasional sebelumnya cody show di jakarta2.13435850644668e017","label":2}
{"tweets":"disekolah nggak ngapangapain tinggal menunggu hasil ujian nasional","label":2}
{"tweets":"yang main kartu kaya ujian nasional serius banget.","label":2}
{"tweets":"bismillahh ya allahh berilah kami kebahagian ketika pengumuman kelulusan itu. kabulkanlah doa2 kami. agar bisa lulus ujian nasional.2.13401156217618e017","label":2}
{"tweets":"leganya melewati ujian nasional dan snmptn LINK lalightsgueberani2.13376954747981e017","label":2}
{"tweets":"semoga tahun depan nilai ujian nasional yang jadi nilai ukur ptn LINK lalightsgueberani","label":2}
{"tweets":"test masuk kuliah lebih deg2an daripada mau ujian nasional o.o2.13360086985359e017","label":2}
{"tweets":"okey ane bingung tingkat ujian nasional","label":2}
{"tweets":"berdoa bareng saat mau ujian nasional dontyouremember2.13281603701575e017","label":2}
{"tweets":"alhamdulillah nilai ujian nasional anak ku bgs rata rata","label":2}
{"tweets":"yang satnightnya di rumah aja sambil mandangin tl angkat tangannya sayaaa galau tingkat ujian nasional","label":2}
{"tweets":"pacaran sama kamu tu kaya orang mau ujian nasional2.13977604548608e017","label":2}
{"tweets":"kalau aku deket deket kamu serasa ujian nasional mendadak deh. sama sama tegang.2.13976123049119e017","label":2}
{"tweets":"aku mau bikin terop sama panggung gitu terus bikin gerbang di tulisin selamat datang soalsoal try out dan latihan ujian nasional","label":2}
{"tweets":"lulus ujian nasional itu bukan akhir tapi awal kamu menuju masa depan mama2.13949513923182e017","label":2}
{"tweets":"cici aku lulus ujian nasional lohh","label":2}
{"tweets":"untuk masuk sma yang diliat nilai ujian nasional kan mampus aja kalo pake nilai akhir","label":2}
{"tweets":"trimakasih tuhan hari ini adik saya telah lulus ujian nasional tingkat sd dengan nilai yang cukup baik. sekali lagi trimakasih tuhan.","label":2}
{"tweets":"hore aku menjadi anak nilai ujian nasional tertinggi yaitu pelajaran matematika2.13936853735317e017","label":2}
{"tweets":"kayanya ujian nasional indonesia tahun ini sedikit lebih sukses dari tahun lalu ya gak denger berita yg aneh2 di tv alhamdulillah2.13907054421737e017","label":2}
{"tweets":"hasil nilai ujian nasional bagus semua2.13882220702736e017","label":2}
{"tweets":"puas banget liat hasil ujian murid ujian nasional nya terbayar deh semua capenya","label":2}
{"tweets":"degdegan nya kayak nunggu hasil ujian nasional nih anjirrrr2.13876798776279e017","label":2}
{"tweets":"ga kerasa banget udah kelas aja perasaan baru kemarin lulus kelas dan masuk kelas sekarang udah mau ujian nasional lagi aja","label":2}
{"tweets":"yesss jumlah nilai ujian nasional gue memuaskan bangeeettttzzzz","label":2}
{"tweets":"kok aku yang di urek2 aku kan dudu lembar jawaban ujian nasional","label":2}
{"tweets":"rencananya pemerintah bakal mempersulit soal ujian nasional tahun depan. gimanakitananti","label":2}
{"tweets":"nahan nafsu buat jajan itu kayak ngerjain ujian nasional2.13848412620206e017","label":2}
{"tweets":"terharu rasanya mendengar nem ujian nasional dengan hasil kerja sendiri alhamdullilah ya allah like it LINK","label":2}
{"tweets":"congratz buat yang lulus ujian nasional. lebih smangat belajar lagi yaa","label":2}
{"tweets":"andaikan tugas akhir ta diganti jadi ujian nasional un2.13838651984064e017","label":2}
{"tweets":"kenyataan dimana nilai ujian nasional sd ade gue lebih tinggi daripada gue dulu pas sd juga d nyahahaaaa2.13834346824605e017","label":2}
{"tweets":"kalo aja ujian nasional semua sistemnya kaya snmptn dijamin tempat ini bakal maju bukan berkembang","label":2}
{"tweets":"sumpah kok deg degannya lebih parah daripada pengumuman ujian nasional waktu smp ya","label":2}
{"tweets":"buat para sd serempak pengumuman ujian nasional ya semangat ya semoga betah menjadi anak putih biru msy","label":2}
{"tweets":"tuhan berkatilah mereka siswa siswi sd kemurnian telah berlajar dengan sunguh agar lulus ujian nasional amien","label":2}
{"tweets":"sumpah ini detak jantung lebih lebih dari ujian nasional. thankyou welbeck","label":2}
{"tweets":"ya mudah mudahan nilai ujian nasional q bagus y dan tinggi nilainya dan masuk smp negeri ya pliss banget ya","label":2}
{"tweets":"hayoo yang nanti baru mau masuk kelas siap siap buat ujian nasional yaa","label":2}
{"tweets":"taun besok ujian nasional udah gan ada selamat untuk yang baru naek ke kelas","label":2}
{"tweets":"perasaan baru kemaren masuk smp sekarang udah mau kelas aja fight buat ujian nasional","label":2}
{"tweets":"anak sd diajarin curang kayak anak smp ga tuh ujian nasional lebih banyak membawa mudharat USER_MENTION USER_MENTION USER_MENTION","label":0}
{"tweets":"detik2 mau ujian nasional si indra jarang masuk pm sampe di marahin bu titi2.13632209700143e017","label":2}
{"tweets":"detikdetik pengen ujian nasionalbu titi bikin yang marahan jadi baean d gabisa gua lupain.","label":2}
{"tweets":"belajar yunceuh senen ujian nasional","label":2}
{"tweets":"aku nyerah kalo suruh nglupain kamu susahnya nglebihin waktu ujian nasional sumveh deh","label":2}
{"tweets":"sedikit mengingat masa ujian nasional pas istirahat makan berrygood bagi ntah apalah jadi bekumpul di kelas","label":2}
{"tweets":"seandainya syarat lulus kuliah itu sama seperti syarat lulus sma cman ujian nasional babari sigana2.14069362204741e017","label":2}
{"tweets":"sekali lagi mau ngucapin selamat kepada yg lulus ujian nasional bagi yg sd","label":2}
{"tweets":"senyum saat sakit hati itu trnyata lebih sulit dari soal ujian nasional","label":2}
{"tweets":"semenjak ujian nasional sampek sekarang aku sama sekali belum bersenangsenang2.15311298991366e017","label":2}
{"tweets":"saya berjanji akan selalu mengikuti pendalaman materi ujian nasional USER_MENTION helah ini tangan cont LINK","label":0}
{"tweets":"tunangan pas sma kawinnya kapan habis selesai ujian nasional","label":2}
